/* No comment provided by engineer. */
"'%@' is correct." = "'%@' は正しい。";

/* No comment provided by engineer. */
"'%@' is incorrect." = "'%@' は正しくない。";

/* No comment provided by engineer. */
"'%@' is incorrect. Click to continue." = "'%@' は正しくない。続けるためにクリックして下さい。";

/* No comment provided by engineer. */
"Nuku - Learning Mode" = "Nuku - 学びモード";

/* No comment provided by engineer. */
"Nuku - Quiz Mode" = "Nuku - クイズモード";

/* No comment provided by engineer. */
"The correct answer was '%@'." = "正しい答えは '%@' です。";

